let articles = [
    {
        title: 'ВОДОРАСЛИ АКВАСОРС',
        description: `Оптимално хранене от природата
        Много хора смятат синьо-зелените водорасли от езерото Горен Кламат за най-балансираната храна от природата. Те са в основата на хранителната верига. Организмът разпознава хранителните вещества във водораслите като храна, поради което се усвояват лесно. Те са много богати на хранителни вещества, което означава, че организмът конвертира почти всичко от тях в енергия.
        На база грам от теглото си, те са изключително чист и богат източник на основни хранителни вещества, съдържащи над 60% протеин. Богати са на ценния антиоксидант бета каротин (про-витамин А) и на витамин В12, което ги прави отлична храна за вегетарианци, а и не само за тях. Те са напълно смилаеми и високо усвоими, почти целите и най-важното, че са от ПРИРОДАТА, а не изкуствени!`,
        author: 'Author 1',
        image: 'http://www.hranizazdrave.com/wp-content/uploads/2014/09/Vodorasli-Aquasource-300x215.jpg'
    },
    {
        title: 'ЗЕЛЕНА ЕНЕРГИЯ',
        description: `Зелена Енергия е уникална комбинация на три натурални съставки за поддържане на добро здраве на клетъчно ниво и максимални нива на енергия.
        1. AquaSource водорасли от езерото Кламат – едни от най-чистите и най-богати на минерали водорасли в света.
        
        2. Органична алфалфа – Като хранителен източник, който расте навсякъде, тя е известна със своите изключително дълги корени, чрез които добива минерали, аминокиселини и други хранителни вещества от почвата. Тя осигурява хранителни вещества в концентрирана и лесно смилаема форма.
        
        3. Хавайска спирулина – това е най-добрата спирулина, защото се преработва натурално и расте около година на перфектния климат на Хавай. Преминала е тестове за чистота, което гарантира отлично качество и хранителни стойности.
        
        Зелена Енергия на AquaSource е особено подходяща за хора, които искат да подобрят жизнеността си и да регулират теглото си. Една капсула съдържа само 2 калории, но доставя на организма мног ценни микронутриенти. Най-добре е да се приема заедно с ЕМК(есенциални мастни киселини) и коластра. Тази комбинация може да се употребява неограничено дълго време. Ефектът й при всеки човек е отличен. Това е най-лесния и надежден начин да си набавяме нужните за правилната обмяна хранителни съставки.
        
        Почти всички хора, които употребяват Зелена Енергия на АкваСорс, съобщават ясно изразен положителен ефект. Но дори и на пръв поглед да не забележите нищо, продължавайте да приемате тази високо хранителна комбинация, тъй като тя води до регенериране на организма на клетъчно нива и до подобряване на всички физиологични показатели.
        Опитът показва изключително благотворен ефект при децата – те растат и се развиват по-добре, боледуват по-малко, имат повече енергия и изглеждат по-добре. Отлична идея е да се дава дори при тежко болни деца, защото се съчетава добре с лечението и подпомага организма да преодолее болестта.
        
        При възрастни хора с намален имунитет и склонност към често боледуване също се постига много добро общо укрепване на организма чрез редовно приемане на Зелена Енергия, което е от съществено значение особено през зимата и по време на вирусни епидемии.
        При настинки и вирусни инфекции е добре да се приема за 2-3 дни много повече ЗЕ – 6-10 капсули дневно, а в по-тежки случаи и да се комбинира с СоQ10 и Супер антиоксидант. Ефектът е просто поразителен!
        
        От години Зелена Енергия е един от най-добре продаваните продукти на AquaSource, заради синергичния ефект от комбинацията на тези три, богати на множество хранителни вещества, храни.
        
        За разлика от други доставчици, нашите AquaSource водорасли никога не са замразявани, нито излагани на високи температури, каквито са другите процеси на сушене. Патентованият метод на сушене BioActive Dehydration® на AquaSource осигурява максимално запазване на хранителните стойности.`,
        author: 'Author 2',
        image: 'http://www.hranizazdrave.com/wp-content/uploads/2014/10/Zelena-Energia-e1415301686150-193x300.jpg'
    },
    {
        title: 'АКВАСОРС ФЛЕКСИБИЛИТИ',
        description: `ова е продукт, насочен към всички ключови моменти за поддържането на функциите и здравето на ставите.
        За да се справим ефективно със ставните проблеми трябва да се обърне внимание на следните три основни аспекта:
        • предотвратяване на възпаленията
        • възстановяване на хрущяла
        • запазване на подвижността
        
        Възпаление
        
        Съществуват множество различни причини , поради които дадена ставна област може да се възпали. Отоците в тези области обикновено са болезнени, ограничават движенията, поради което трябва да им се обръща по-голямо внимание
        Основната активна съставка в листата на маслиновите дървета е олеуропинът, за който при различни изследвания е доказано, че улеснява кръвния поток в организма. „Флексибилити” съдържа бенолеа –специален патентован екстракт от листата на маслиновото дърво, който осигурява ефективно циркулиране на кръвта в областта на ставите.
        MSM е натурално органично сярно съединение, което ефективно се бори с повечето форми на ставни възпаления, включително артрит и спортни травми. Продуктът на АкваСорс съдържа специална форма на тази съставка, наречена Opti-MSM, която допълнително спомага за намаляване на болките в ставите при подуване или възпаление.
        Алое Вера се използва от векове за успокояване на възпаления и облекчаване на подутини. Тази съставка е включена в продукта, за да подсили действието на бенолеа и Opti-MSM.
        
        Възстановяване на хрущяла
        
        Хрущялът е гъвкава, жилава съединителна тъкан, която служи като буфер на ставите. Той е съставен от клетки, закрепени в междуклетъчното вещество и подсилени с колагенови влакна, а понякога и с еластин.Колагенът е основния белтък на тази съединителна тъкан. По-голямата част от хрущяла в организма е хиалинен хрущял. Той се отличава с особено високо съдържание на вода, изгражда ставите, които свързват костите и подпомага плавното им движение.
        „Флексибилити” съдържа уникална смес от колагени наречена: „Хондрактив”.
        Съчетаните в този продукт съставки във висока степен съдържат колаген, който се използва за потискане на автоимунните атаки, за предотвратяване разрушаването на хрущяла и за възстановяването на тъканта. Хондроитинът(Chondroitin) блокира процеса на разрушаването на хрущяла и подпомага обновяването и възстановяването на клетките. Освен това е добавена и Хиалуронова киселина –един сензационен нов здравословен продукт. Целта е да подпомага производството на хиалинен хрущял-хрущялът, намиращ се във всички стави.
        Клинични изследвания на мостри, приемани от 37 човека, страдащи от ставни заболявания, показват, че употребата на „Хондрактив” намалява необходимостта от прием на нестероидни противовъзпалителни препарати със 73% и подобрява подвижността. Тези двойно слепи и плацебо контролни тестове са проведени с добавка, съдържаща „Хондрактив” на капсули и плацебо, в продължение на три месеца и подложени на повторни тестове след още три месеца.
        „Флексибилити” съдържа и екстракт от хмел. Най-новите изследвания показват , че съставките на хмела предотвратяват възпаленията. Той подпомага възстановителните процеси инициирани от колагените ”Хондрактив” в комбинация с хондроитина.
        
        Подвижност
        
        Запазването на плавните и умели движения в ставите е жизненоважно за ежедневните дейности и качеството на живот.Тъй като времето и активността си казват думата, поддържането на организма чрез хранителни добавки е препоръчително за лекотата на движенията.
        „Флексибилити-гъвкавост и подвижност” съдържа Регенашуър глюкозамин с хидрохлорид – единствената съществуваща вегетарианска форма на глюкозамин. Той подпомага изграждането на тъкани с голямо съдържание на вода, осигурява плътност на хрущялната тъкан и и придава „пружиниращ” ефект. Поради специалният патентован процес на производство на Регенашуър, тази съставка съдържа 83% глюкозамин, докато обикновения глюкозамин сулфат съдържа само 65%.
        Последният екстракт в продукта е Целадрин. Тази съставка е добита от специфични мастни киселини и непрекъснато укрепва здравето и целостта на клетъчните мембрани чрез смазване, като по този начин осигурява по-голяма гладкост и еластичност. Включително повишава количеството на течностите в ставите.Тестовете показват, че съчетанието на Целадрин и Глюкозамин създава естествена синергия и осигурява повишена подвижност на ставите.
        
        Съдържание:
        Регенашуър® (растителен глюкозамин хидрохлорид) – 460 mgХондрактив™ (колаген тип II – хондроитин) – 190 mgОптиМСМ® (МСМ) – 100 mgБенолеа™ (екстракт от маслинови листа) – 80 mgЦеладрин® – комплекс мононенаситени мастни киселини – 80 mgАлое Вера 200:1 – 30 mg (еквивалент на 6 грама Алое Вера на прах)Екстракт от хмел 4:1 – 30 mgХиалуронова киселина – 10 mgКапсула: чист желатин.Не съдържа консерванти, без глутен, без зърнени храни, без жито, без лактоза, без добавена захар, без изкуствени оцветители, без мая.
        
        Човек е това, с което се храни – защо да се задоволяваме с обикновеното и общоприетото?`,
        author: 'Author 2',
        image: 'http://www.hranizazdrave.com/wp-content/uploads/2014/11/Flexibility-e1415301884946-207x300.jpg'
    },
]
export default articles